[
    {
        "id": "data/task-force/consistent-measurement-of-paid-and-unpaid-working-activities",
        "metadata": {
            "id": "consistent-measurement-of-paid-and-unpaid-working-activities",
            "name": "Promotion of consistent measurement of paid and unpaid working activities",
            "round": 1,
            "description": "The overall aim of the work is the development of guidance on methods to achieve consistency in measurement of working activities across different household surveys through collaborative work between agencies.",
            "members": [],
            "activities": [],
            "outputs": []
        },
        "body": "<h2>Background and ILO Guidance development</h2>\n<p>In October 2013 the 19th International Conference of Labour Statisticians (ICLS) adopted benchmark new standards through a <a href=\"https://www.ilo.org/global/statistics-and-databases/meetings-and-events/international-conference-oflabour-statisticians/19/WCMS_230304/lang--en/index.htm\">Resolution concerning statistics of work, employment and labour underutilization</a>. These standards established a new forms of work framework and related definitions which distinguished different working activities, including work for pay or profit (employment), work to produce goods or services for own-use (own-use production work) and other forms of unpaid work. In addition a set of labour underutilization indicators were defined to supplement the unemployment rate. In combination, these standards alter and widen substantially the existing framework for labour market related statistics that centered on standards agreed at the 13th ICLS in 1982.</p>\n<p>Since late 2014 the ILO has been engaged in a process to generate guidance and tools to support countries to implement household surveys to measure work related issues in line with latest standards and good practices. Initially the ILO work centred on gathering evidence, through pilot testing in countries, to generate guidance. The evidence was in turn used to generate tools to support countries in Labour Force Survey (LFS) implementation. The tools and related resources can be found at a <a href=\"https://ilo.org/lfsresources/\">dedicated website</a>.</p>\n<h2>Collaborative work</h2>\n<p>The guidance and tools generated by the ILO primarily focus on the Labour Force Survey (LFS). However, measurement of labour related issues does also take place through other household surveys creating a demand for guidance which extends beyond the LFS.</p>\n<p>To meet this demand the ILO has been engaged with other international agencies who support household survey programmes through which labour is measured, in particular through the Women's Work and Employment Partnership (WWEP) hosted by <a href=\"https://data2x.org/\">Data2x</a>. The initial phase of this partnership was used to share knowledge and experiences between three agencies, namely the ILO, World Bank and Food and Agriculture Organization, each of whom was independently undertaking tests to implement the latest standards in the household surveys they support.</p>\n<p>During the latest phase of the WWEP the ILO and the World Bank worked together to enable a more direct comparison of outcomes in the different surveys they support (LFS and Living Standards Measurement Survey respectively) towards the generation of guidance on implementation of the standards in different types of household surveys. While the surveys fulfil very different primary objectives (for example generation of labour market indicators versus poverty measurement and analysis) and have substantially different structures and content, it is nonetheless important that key concepts be implemented in a consistent way, even if with different levels of detail. This work took the form of a joint pilot study in Sri Lanka, which was completed in October 2019, the results of which will be used to generate the guidance.</p>\n<p>In addition to generating valuable evidence to inform guidance the joint work and WWEP more widely has contributed to important objective of improved institutional collaboration, which has already been of benefit to all agencies involved and set the basis for close future collaboration.</p>\n<p>Ongoing planning activities for future work focus on developing data collection strategies to improve measurement of own-use provision of services, in particular, unpaid care and domestic work, through time-use methods suitable for integration with LFS, as well as new approaches to improve measurement of informal market-oriented activities at household level.</p>\n"
    },
    {
        "id": "data/task-force/covid-19-and-household-surveys",
        "metadata": {
            "id": "covid-19-and-household-surveys",
            "name": "COVID-19 and household surveys",
            "round": 2,
            "description": "The COVID-19 pandemic has presented itself as both a tremendous challenge and an opportunity to household survey programmes in countries. The overall objectives of the Task Force are to (a) support the coordination of the COVID-19 impact surveys in countries; (b) provide guidance to countries both on maintaining the continuity of regular survey programmes and various methodological aspects of COVID-19 related surveys; and (c) establish a collective vision on the implications of COVID-19 for reshaping the national household survey programmes.",
            "members": [],
            "activities": [],
            "outputs": [
                "blog\\national-responses-to-covid-19",
                "blog\\covid-19-impact-surveys",
                "blog\\methodology-on-covid-19-impact-surveys"
            ]
        },
        "body": ""
    },
    {
        "id": "data/task-force/hhs-microdata-dissemination",
        "metadata": {
            "id": "hhs-microdata-dissemination",
            "name": "Household survey microdata dissemination",
            "round": 2,
            "description": "The task force will produce a technical report providing an overview of the state of the art in terms of microdata dissemination in countries comparing the prevailing practices with the recommended practices. Furthermore, due the changing data ecosystem, emerging challenges will be identified in order to set an agenda for future research and international efforts to promote microdata dissemination.",
            "members": [],
            "activities": [],
            "outputs": []
        },
        "body": ""
    },
    {
        "id": "data/task-force/hhs-module-on-sdg-16-indicators",
        "metadata": {
            "id": "hhs-module-on-sdg-16-indicators",
            "name": "Development and testing of a survey module on SDG 16 indicators for inclusion in on-going household surveys",
            "round": 1,
            "description": "The objective of the task force is to develop, test and on the basis of the test results, finalize survey modules that can be included in regular (multi-purpose) household surveys by countries for regular reporting on SDG 16 indicators namely data on the prevalence of victimization from violence, corruption, access to justice and on feeling of safety.",
            "members": [],
            "activities": [],
            "outputs": [
                "document\\status-of-activities-taskforce-hhs-module-on-sdg-16-indicators"
            ]
        },
        "body": ""
    },
    {
        "id": "data/task-force/information-on-national-hss-programmes-and-plans-for-ad-hoc-surveys",
        "metadata": {
            "id": "information-on-national-hss-programmes-and-plans-for-ad-hoc-surveys",
            "name": "Collecting information on national household survey programmes and plans for ad-hoc surveys",
            "round": 2,
            "description": "As a first step towards better coordination of household surveys, a stocktaking of national and international surveys that are being carried out, either regularly or of ad-hoc nature would be necessary. The Task force is created to define the scope of and make a plan for the survey stocktaking exercise. Once the scope is defined and the plan is tested and approved, the stocktaking exercise will be carried out by ISWGHS as a work stream.",
            "members": [
                "organization\\ilo",
                "organization\\unesco-uis",
                "organization\\unicef",
                "organization\\who",
                "organization\\wb"
            ],
            "activities": [],
            "outputs": []
        },
        "body": ""
    },
    {
        "id": "data/task-force/measuring-food-consumption-in-hhs",
        "metadata": {
            "id": "measuring-food-consumption-in-hhs",
            "name": "Measuring food consumption in household surveys",
            "round": 1,
            "description": "The objective of the task force is to facilitate the development and adoption of new international statistical standards in the area of food consumption data collection in household surveys. The ISWGHS Task Force on measuring food consumption in household surveys has recently published a set of Guidelines on the measurement of food consumption for low- and middle-income countries.",
            "members": [],
            "activities": [],
            "outputs": [
                "document\\food-data-collection-in-consumption-and-expenditure-hhs"
            ]
        },
        "body": "<p>The measurement of food consumption and expenditure is a fundamental component of poverty and food security analysis, which is needed to monitor global targets, including the Sustainable Development Goals. It is also important for national accounts measures and to guide local and regional analysis and policy. The mismeasurement of food consumption can lead to mistaken poverty and food insecurity assessments, leading in turn to the misallocation of funds and compromise the design, monitoring, and evaluation of relevant policies and programs.</p>\n<p>Current practices for collecting food consumption data differ widely across types of surveys, between countries, and over time, making their interpretation and analysis particularly difficult and compromising comparability. The report puts forward a set of internationally agreed recommendations that when adopted in future Household Consumption and Expenditure Surveys (HCES) can improve the quality and comparability of food consumption data.</p>\n<p>In 2014, the <a href=\"http://www.ihsn.org/food\">International Household Survey Network published a desk review</a> of the reliability and relevance of survey questions as included in 100 household surveys from low- and middle-income countries. The assessment painted a bleak picture in terms of heterogeneity in survey design and overall relevance and reliability of the data being collected. On the positive side, it pointed to many areas in which even marginal changes to survey and questionnaire design could lead to a significant increase in reliability and consequently, great improvements in measurement accuracy. The assessment report sparked substantial interest from development partners and UNSC member countries. The ISWGHS Management Group selected the harmonization of food consumption modules as one of the priority tasks for the Group, and mandated the Inter-Agency and Expert Group on Food Security, Agricultural and Rural Statistics (IAEG-AG) to act as the ISWGHS task force on measuring food consumption in household surveys and to produce a guideline document.</p>\n<p>The work started with an expert workshop that took place in Rome in November 2014. Successive versions of the guidelines were drafted and discussed at various IAEG-AG meetings, and in another expert workshop organized in November 2016 in Rome. Results from a research program linked to this work were published in a special issue of the journal <em><a href=\"https://www.sciencedirect.com/science/article/pii/S0306919217306802?via%3Dihub\">Food Policy</a></em> in 2017.</p>\n<p>The guidelines were put together by a team led by FAO and the World Bank, with inputs from representatives of national statistical offices, international organizations, survey practitioners, academics, and experts in different disciplines. In December 2017 a draft of the guidelines was circulated to 148 National Statistical Offices from low- to high-income countries for comments. Following this global consultation, the document was revised and <a href=\"https://unstats.un.org/unsd/statcom/49th-session/documents/BG-Item3j-Guidelines-Food-Consumption-E.pdf\">submitted to UNSC</a>, which endorsed it at its forty-ninth session in March 2018. The process received support from the <a href=\"http://www.gsars.org/\">Global Strategy for Agricultural and Rural Statistics</a>.</p>\n<p>The Guidelines are intended to be a reference document for National Statistical Offices, survey practitioners, and national and international agencies designing household surveys that involve the collection of food consumption and expenditure data. The recommendations in the report are intended to assist practitioners in improving survey design, while considering the cost of organizing a survey and the constraints statistical offices in low- and middle-income countries face. To stay relevant, the recommendations will have to evolve over time as additional research and new technologies become available. For instance, changes in consumer behaviour and in how food systems change may lead to a rethinking of the underlying survey design principles.</p>\n"
    },
    {
        "id": "data/task-force/recommendations-on-a-comprehensive-national-hhs-programme",
        "metadata": {
            "id": "recommendations-on-a-comprehensive-national-hhs-programme",
            "name": "Developing recommendations on a comprehensive national household survey programme",
            "round": 2,
            "description": "Household surveys play an important role in meeting national data needs. A mapping exercise recently conducted shows that around one-third of all SDG indicators (80 out of 232 indicators), covering 13 different goals, can be sourced from household surveys. Despite their crucial role in national statistical systems over the past decades, household surveys are still facing challenges in many countries. Among the identified challenges, two were particularly related to coordination - lack of coordination of international support and unpredictable funding of a short-lived and ad-hoc nature.",
            "members": [],
            "activities": [],
            "outputs": []
        },
        "body": ""
    },
    {
        "id": "data/task-force/sampling-vulnerable-populations",
        "metadata": {
            "id": "sampling-vulnerable-populations",
            "name": "Leaving no one behind - sampling the vulnerable populations",
            "round": 2,
            "description": "Introducing the background, why is the Guidelines important for SDG data disaggregation and leaving no one behind. Who are the users of the book (NSOs and major policy groups that are interested in collecting data for vulnerable populations)",
            "members": [],
            "activities": [],
            "outputs": [
                "document/guidance-on-sampling-in-hhs-for-sdgs-concept-note"
            ]
        },
        "body": ""
    },
    {
        "id": "data/task-force/spatial-anonymization-in-public-use-hhs-datasets",
        "metadata": {
            "id": "spatial-anonymization-in-public-use-hhs-datasets",
            "name": "Household survey microdata dissemination",
            "round": 2,
            "description": "The task force will produce a technical report providing an overview of the state of the art in terms of microdata dissemination in countries comparing the prevailing practices with the recommended practices. Furthermore, due the changing data ecosystem, emerging challenges will be identified in order to set an agenda for future research and international efforts to promote microdata dissemination.",
            "members": [],
            "activities": [],
            "outputs": [
                "document/spatial-anonymization-guidance-note"
            ]
        },
        "body": ""
    },
    {
        "id": "data/task-force/standards-and-best-practices-for-survey-data-documentation",
        "metadata": {
            "id": "standards-and-best-practices-for-survey-data-documentation",
            "name": "Spatial Anonymization in Public-Use Household Survey Datasets",
            "round": 1,
            "description": "The specific objective of the task force is to formulate recommendations on survey data documentation standards and best practices, and to propose a common, structured framework to organize the content, presentation, transfer and preservation of metadata.",
            "members": [],
            "activities": [],
            "outputs": []
        },
        "body": ""
    },
    {
        "id": "data/task-force/standards-for-education-spending-estimates-based-on-hhs-data",
        "metadata": {
            "id": "standards-for-education-spending-estimates-based-on-hhs-data",
            "name": "Standards for education spending estimates based on household survey data",
            "round": 1,
            "description": "The overall aim of the work of the task force is to develop guidance on methods to achieve consistency, reliability and comparability in the measurement of expenditure on education based on data from different household surveys.",
            "members": [],
            "activities": [],
            "outputs": [
                "document/availability-and-reliability-of-education-finance-data-in-hhs",
                "document/measuring-household-expenditure-on-education"
            ]
        },
        "body": ""
    },
    {
        "id": "data/task-force/toolkit-for-small-area-estimates-for-the-sdgs",
        "metadata": {
            "id": "toolkit-for-small-area-estimates-for-the-sdgs",
            "name": "Toolkit for Small Area Estimates for the SDGs",
            "round": 2,
            "description": null,
            "members": [],
            "activities": [],
            "outputs": [
                "toolkit-on-small-area-estimation-for-the-sdgs-outline"
            ]
        },
        "body": ""
    }
]